Repository: common-repository/bottom-stack
Catalog: languages/bottom_stack-*.po
Languages: cs_cz

source: <strong>CSS</strong> can be added to customize the look
cs_cz: <strong>CSS</strong> může být přidáno pro vylepšení vzhledu

source: <strong>HTML</strong> is allowed
cs_cz: <strong>HTML</strong> je povoleno

source: <strong>PHP Code</strong> MUST be enclosed in &lt;?php and ?&gt; tags
cs_cz: <strong>PHP kód</strong> MUSÍ být uzavřen mezi tagy &lt;?php a ?&gt;

source: Add a custom HTML and PHP content to the bottom of posts or static pages for signature or banner.
cs_cz: Přidá vlastní HTML a PHP obsah na konec příspěvku nebo statické stránky pro podpis nebo banner.

source: blog post
cs_cz: příspěvku

source: Bottom Stack Options
cs_cz: Bottom Stack Nastavení

source: Data Stacks
cs_cz: Datové zásobníky

source: Display stack automatically at the bottom of each
cs_cz: Zobrazit zásobník automaticky na konci každé

source: For information, updates and donation, please visit:
cs_cz: Pro informace, aktualizace a dary prosím navštivte:

source: Security-Check failed.
cs_cz: Kontrola zabezpečení selhala.

source: Sorry, but you have no permissions to change settings.
cs_cz: Promiňte, ale nemáte práva pro změnu nastavení.

source: Stack %d
cs_cz: Zásobník %d

source: static page
cs_cz: statické stránky

source: This is my data stack %s.
cs_cz: Toto je můj datový zásobník %s.

source: Trigger with %s in content or choose an option on the right
cs_cz: Zobrazíte pomocí %s v obsahu nebo vyberte možnost vpravo
